{
    "quote" : "If you think a photo is not important, wait until<br>it becomes the only thing that has left with you.<br>The value of the moment comes with time.",
    "about-title" : "Hi everyone!",
    "about-text-1" : "I have a great chance to share a piece of my soul with you. So, you are on this site.",
    "about-text-2" : "Photography is not just a job for me. It is an opportunity to communicate with you. To show you how beautiful you are, to fix your family values and warmth in memory.",
    "about-text-3" : "Best regards,<br> your family photographer in Denmark Daria Khodii",
    "service-title-personal" : "personal / love story / Family* photoshoot",
    "service-custom-list-personal" : "The price includes:",
    "service-custom-list-personal-1" : "1-1.5 hours of shooting, +/- up to 150 editing photos;",
    "service-custom-list-personal-2" : "Selection of location, image, ideas, help with posing;",
    "service-custom-list-personal-3" : "Ready photos from 5 to 14 days (depending on the workload);",
    "service-custom-list-personal-4" : "Indefinite storage of processed photos on my electronic media (if you have lost the photos for some reason, I will send them to you again). The service is included in the cost of shooting.",
    "service-custom-list-family" : "*For a FAMILY PHOTOSHOOT  –  Separate part of work with children <br>(taking into account their preferences, mood, consultation with <br>parents before the shooting).",
    "service-title-express" : "Express photoshoot",
    "service-custom-list-express" : "The price includes:",
    "service-custom-list-express-1" : "30-40 minutes of shooting, +/- up to 50 editing photos;",
    "service-custom-list-express-2" : "Selection of location, image, ideas, help with posing;",
    "service-custom-list-express-3" : "Ready photos from 5 to 14 days (depending on the workload);",
    "service-custom-list-express-4" : "Indefinite storage of processed photos on my electronic media (if you have lost the photos for some reason, I will send them to you again). The service is included in the cost of shooting.",
    "organizational-issues" : "ORGANIZATIONAL ISSUES",
    "organizational-issues-1" : "It is suitable for individual, family and love story shooting. Wedding shootings are discussed in an individual format.",
    "organizational-issues-2" : "Reservation is made only after prepayment of 10% of the shooting’s cost. I will always return the prepayment in case of force majeure or illness. No money is refunded without valid reason. You can reschedule the shooting twice, for the third time the prepayment is not refundableю ",
    "organizational-issues-3" : "Gift certificates are available. ",
    "organizational-issues-4" : "I provide basic clothes for shooting (sizes from S to L). ",
    "organizational-issues-5" : "I take pictures in the area 6000 Kolding - Sønderborg 6400. I also travel to all other cities in Denmark: the price of fuel is added<br> to the cost of the shoot. I do not come out to express shootings (only in my area 6400-6200). "
}