{
    "quote" : "If you think a photo is not important, wait until it becomes the only thing that has left with you. The value of the moment comes with time.",
    "about-title" : "Hi everyone!",
    "about-text-0": "My name is Daria, I am 30 years old, I am married and I have a son and a dog. My family is my wings, my support and my strength. That's why I have chosen to photograph families, real human feelings, sincere emotions, and genuine children's laughter, because I know how to show it. \nYour trust is the most important thing for me.",
    "about-text-1" : "If you are on this site, you have the opportunity to share a part of my soul with me.",
    "about-text-2" : "Photography for me is not just a thing about the work. It is an opportunity to communicate with you. To show you how beautiful you are in my eyes, to capture your family values and warmth in the memory.",
    "about-text-3" : "Best rwishes, \nyour family photographer in Denmark - Daria Khodii",
    "service-title-personal" : "family / love stories/ pregnancy / the sacrament of baptism / individual shoots",
    "service-custom-list-personal" : "The price includes:",
    "service-custom-list-personal-1" : "1-1.5 hours of shooting, +/- up to 150 editing photos;",
    "service-custom-list-personal-2" : "Selection of location, image, ideas, help with posing, contacts of hairdressers, makeup artists, etc.;",
    "service-custom-list-personal-3" : "Ready photos from 5 to 14 days (depending on the workload);",
    "service-custom-list-personal-4" : "Unlimited storage of processed photos on my electronic media; (if you have lost photos for some reason, I will send them to you again);",
    "service-custom-list-personal-5" : "When shooting with children, I will always adapt to your regimen depending on sleep and activity time, to make you feel comfortable.",
    "service-custom-list-family" : "*For a FAMILY PHOTOSHOOT  –  Separate part of work with children (taking into account their preferences, mood, consultation with parents before the shooting).",
    "service-title-express" : "Express photoshoot",
    "service-custom-list-express" : "The price includes:",
    "service-custom-list-express-1" : "30-40 minutes of shooting, +/- up to 50 editing photos;",
    "service-custom-list-express-2" : "Selection of location, image, ideas, help with posing;",
    "service-custom-list-express-3" : "Ready photos from 5 to 14 days (depending on the workload);",
    "service-custom-list-express-4" : "Permanent storage of processed photos on my electronic media (if for some reason you have lost the photos, I will send them to you again)",
    "service-custom-list-express-5" : "I shoot only in the area of 6000-6500, the departure is discussed additionally.",
    "organizational-issues" : "ORGANIZATIONAL ISSUES",
    "organizational-issues-1" : "It is suitable for individual, family and love story shooting. \nWedding shootings are discussed in an individual format.",
    "organizational-issues-2" : "Booking of the date can be made after the prepayment of 10% of the shooting’s cost. We can postpone the shooting if someone is sick, something has happened, or the weather conditions are not good (rain, hurricane, etc.). If you want to rebook the date for the second time, it is possible with 100% prepayment.",
    "organizational-issues-3" : "I respect your rights and desire to keep the anonymity of your photos. If you don't want your photos to be published on social media, please let me know in advance 🫶🏼",
    "organizational-issues-4" : "By ordering a shoot with me, you agree with my processing style and my vision. The portfolio contains the current processing colors. I choose photos for processing on my own, based on my vision and experience. \nI do not give away the original photos.",
    "organizational-issues-5" : "The ready photos are sent to you in the form of an online gallery. The delivery time is 5-14 business days. The link to the photo is available for 3 months from the date of its receipt.",
    "organizational-issues-6" : "You can order expedited processing of your photos if you need it. The service is paid additionally.",
    "organizational-issues-7" : "If you do not like black and white photos, please let me know it in advance 🫂 \nAt your request, I will duplicate the photo in color and in black and white.",
    "organizational-issues-8" : "The cost of the studio and entrance to paid locations is not included in the cost of shooting.",
    "organizational-issues-9" : "If I didn't write to you the day before the shoot, please write to me yourself: to agree on all the details. Usually I write 99% of the time myself, but I am also a human being, so I appreciate your understanding.",
    "organizational-issues-10" : "If you cancel the shoot without a valid reason, the prepayment is not refundable.",
    "organizational-issues-11" : "I will gently guide you by the hand from the moment of arrangements and correspondence, ending with the shooting. Questions: How to stand? What to do? How to pose? These are my questions. I will help you with everything. Before the shooting: advice on clothes (if necessary), contacts with makeup artists, hairdressers, hosts, etc.; during the shooting: I will direct and set the situation what to do.",
    "organizational-issues-12" : "I provide basic clothes for shooting (sizes from S to L;  for details - write to me.",
    "organizational-issues-13" : "I take pictures in the area of 6000 Kolding - Sønderborg 6400. \nI also travel to all other cities in Denmark. The price of fuel is added to the cost of shooting.",
    "wedding-title-minimum": "minimum",
    "wedding-title": "The price includes:",
    "wedding-minimum-1": "1-1.5 hours of shooting a chamber wedding (you and witnesses), +/- up to 150 processed photos;",
    "wedding-minimum-2": "Selection of location, image, ideas, help with posing, contacts of makeup artists, hairdressers if necessary; consultation on how the ceremony takes place and what you need to have with you;",
    "wedding-minimum-3": "Ready photos from 5 to 14 days (depending on the workload);",
    "wedding-minimum-4": "Unlimited storage of processed photos on my electronic media (if you have lost photos for some reason, I will send them to you again);",
    "wedding-minimum-5": "You can order a wedding bouquet from me if you need it.",
    "wedding-title-standart": "standart",
    "wedding-standart-1": "2-2.5 hours of shooting at several locations (optional), +/- up to 300 processed photos;",
    "wedding-standart-3": "Video up to 2 minutes long;",
    "wedding-standart-2": "Selection of location, image, idea, help with posing, contacts of makeup artists, hairdressers if necessary; consultation on how the ceremony takes place and what you need to have with you;",
    "wedding-standart-4": "Ready photos from 14-21 days (depending on the workload);",
    "wedding-standart-5": "Unlimited storage of processed photos on my electronic media (if you have lost photos for some reason, I will send them to you again);",
    "wedding-standart-6": "You can order a wedding bouquet from me if necessary.",
    "wedding-title-premium": "premium",
    "wedding-premium-1": "Up to 5 hours of shooting at several locations (ceremony, outdoors photo shoot, restaurant), +/- up to 500 processed photos;",
    "wedding-premium-3": "Video up to 5-7 minutes;",
    "wedding-premium-2": "Selection of location, image, ideas, help with posing, contacts of makeup artists, hairdressers if necessary; consultation on how the ceremony takes place and what you need to have with you.",
    "wedding-premium-5": "Unlimited storage of processed photos on my electronic media (if you have lost photos for some reason, I will send them to you again);",
    "wedding-premium-4": "Ready photos from 30 days (depending on the workload);",
    "wedding-premium-6" : "You can order a wedding bouquet from me if necessary."
}